Repository: raluca-elena/empathy-cheese
Catalog: po/*.po
Languages: sr@latin

source: /help [<command>]: show all supported commands. If <command> is defined, show its usage.
sr@latin: /help [<komanda>]: prikazuje sve podržane komande. Ako se da i konkretna <komanda>, prikazuje njeno uputstvo za upotrebu.

source: Usage: %s
sr@latin: Korišćenje: %s

source: Unknown command
sr@latin: Nepoznata komanda

source: Unknown command; see /help for the available commands
sr@latin: Nepoznata komanda; pogledajte /help za dostupne komande

source: offline
sr@latin: nepovezan

source: invalid contact
sr@latin: neispravan prijatelj

source: permission denied
sr@latin: pristup je zabranjen

source: too long message
sr@latin: poruka je predugačka

source: not implemented
sr@latin: nije podržano

source: unknown
sr@latin: nepoznato

source: Error sending message '%s': %s
sr@latin: Greška pri slanju poruke „%s“: %s

source: Topic:
sr@latin: Tema:

source: Topic set to: %s
sr@latin: Tema je postavljena na: %s

source: No topic defined
sr@latin: Tema nije postavljena

source: (No Suggestions)
sr@latin: (Nema predloga)

source: Add '%s' to Dictionary
sr@latin: Dodaj „%s“ u rečnik

source: Add '%s' to %s Dictionary
sr@latin: Dodaj „%s“ u rečnik za %s jezik

source: Insert Smiley
sr@latin: Ubaci smešak

source: _Send
sr@latin: _Pošalji

source: _Spelling Suggestions
sr@latin: Predlozi pravopi_sa

source: Failed to retrieve recent logs
sr@latin: Nije uspelo preuzimanje skorašnjih dnevnika

source: %s has disconnected
sr@latin: %s je otišao sa veze

source: %1$s was kicked by %2$s
sr@latin: %2$s je izbacio korisnika %1$s

source: %s was kicked
sr@latin: %s je izbačen

source: %1$s was banned by %2$s
sr@latin: %2$s je zabranio pristup korisniku %1$s

source: %s was banned
sr@latin: Korisniku %s je zabranjen pristup

source: %s has left the room
sr@latin: %s je napustio(la) pričaonicu

source: (%s)
sr@latin: (%s)s

source: %s has joined the room
sr@latin: %s je ušao(la) u pričaonicu

source: %s is now known as %s
sr@latin: %s je sada poznat kao %s

source: Disconnected
sr@latin: Veza je prekinuta

source: Would you like to store this password?
sr@latin: Želite li da zapamtite lozinku?

source: Remember
sr@latin: Zapamti

source: Not now
sr@latin: Ne sada

source: Retry
sr@latin: Pokušaj ponovo

source: Wrong password; please try again:
sr@latin: Pogrešna lozinka, pokušajte ponovo:

source: This room is protected by a password:
sr@latin: Ova soba je zaštićena lozinkom:

source: Join
sr@latin: Priključi se

source: Connected
sr@latin: Povezan

source: Conversation
sr@latin: Razgovor

source: Unknown or invalid identifier
sr@latin: Nepoznati ili neispravan identifikator

source: Contact blocking temporarily unavailable
sr@latin: Blokiranje prijatelja trenutno nedostupno

source: Contact blocking unavailable
sr@latin: Blokiranje prijatelja nedostupno

source: Permission Denied
sr@latin: Pristup je zabranjen

source: Could not block contact
sr@latin: Ne mogu da blokiram prijatelja

source: Edit Blocked Contacts
sr@latin: Izmeni blokirane prijatelje

source: _Copy Link Address
sr@latin: _Umnoži adresu veze

source: _Open Link
sr@latin: _Otvori vezu

source: Edit Contact Information
sr@latin: Izmeni podatke o prijatelju

source: Personal Information
sr@latin: Podaci o profilu

source: New Contact
sr@latin: Novi prijatelj

source: Block %s?
sr@latin: Blokirati %s?

source: Are you sure you want to block '%s' from contacting you again?
sr@latin: Da li ste sigurni da želite da blokirate da vas „%s“ više ne kontaktira?

source: _Block
sr@latin: _Blokiraj

source: _Report this contact as abusive
sr@latin: P_rijavi ovaj kontakt za zloupotrebu

source: Decide _Later
sr@latin: Od_luči kasnije

source: Subscription Request
sr@latin: Zahtev za pretplatu

source: _Block User
sr@latin: _Blokiraj korisnika

source: Ungrouped
sr@latin: Negrupisano

source: Favorite People
sr@latin: Omiljeni ljudi

source: Do you really want to remove the group '%s'?
sr@latin: Da li ste sigurni da želite da uklonite grupu „%s“?

source: Removing group
sr@latin: Uklanjam grupu

source: _Remove
sr@latin: _Ukloni

source: Do you really want to remove the contact '%s'?
sr@latin: Da li ste sigurni da želite da uklonite prijatelja „%s“?

source: Removing contact
sr@latin: Uklanjam prijatelja

source: _Add Contact…
sr@latin: Dod_aj prijatelja…

source: _Block Contact
sr@latin: _Blokiraj kontakt

source: _Chat
sr@latin: Ća_skanje

# menu item
source: _Audio Call
sr@latin: _Audio poziv

# menu item
source: _Video Call
sr@latin: _Video poziv

source: _Previous Conversations
sr@latin: _Prethodni razgovori

source: Send File
sr@latin: Pošalji datoteku

source: Share My Desktop
sr@latin: Podeli moju radnu površinu

source: Favorite
sr@latin: Omiljeni

source: Infor_mation
sr@latin: _Podaci

# Edit contact (contextual menu)
source: _Edit
sr@latin: Izm_eni

source: Inviting you to this room
sr@latin: Pozivam vas u ovu sobu

source: _Invite to Chat Room
sr@latin: Pozov_i u sobu za ćaskanje

source: Search contacts
sr@latin: Pretraži kontakte

source: Search:
sr@latin: Pretraga:

source: _Add Contact
sr@latin: Dod_aj prijatelja

source: No contacts found
sr@latin: Nije pronađen nijedan prijatelj

source: Select a contact
sr@latin: Izaberite prijatelja

source: Full name:
sr@latin: Puno ime:

source: Phone number:
sr@latin: Broj telefona:

source: E-mail address:
sr@latin: Adresa e-pošte:

source: Website:
sr@latin: Veb stranica:

source: Birthday:
sr@latin: Rođendan:

source: Country ISO Code:
sr@latin: ISO kod države:

source: Country:
sr@latin: Država:

source: State:
sr@latin: Savezna jedinica:

source: City:
sr@latin: Grad:

source: Area:
sr@latin: Oblast:

source: Postal Code:
sr@latin: Poštanski kod:

source: Street:
sr@latin: Ulica:

source: Building:
sr@latin: Zgrada:

source: Floor:
sr@latin: Sprat:

source: Room:
sr@latin: Soba:

source: Text:
sr@latin: Tekst:

source: Description:
sr@latin: Opis:

source: URI:
sr@latin: Adresa:

source: Accuracy Level:
sr@latin: Nivo tačnosti:

source: Error:
sr@latin: Greška:

source: Vertical Error (meters):
sr@latin: Vertikalna greška (u metrima):

source: Horizontal Error (meters):
sr@latin: Horizontalna greška (u metrima):

source: Speed:
sr@latin: Brzina:

source: Bearing:
sr@latin: Pravac:

source: Climb Speed:
sr@latin: Brzina penjanja:

source: Last Updated on:
sr@latin: Poslednji put ažurirano:

source: Longitude:
sr@latin: Geografska dužina:

source: Latitude:
sr@latin: Geografska širina:

source: Altitude:
sr@latin: Visina:

source: Location
sr@latin: Lokacija

source: %B %e, %Y at %R UTC
sr@latin: %e.%d.%Y u %R UTC

source: Save Avatar
sr@latin: Sačuvaj sliku

source: Unable to save avatar
sr@latin: Ne mogu da sačuvam sliku

source: <b>Location</b> at (date)
sr@latin: <b>Lokacija</b> u (datum)

source: Alias:
sr@latin: Nadimak:

source: Client Information
sr@latin: Podaci o klijentu

source: Client:
sr@latin: Program:

source: Contact Details
sr@latin: Detalji o prijatelju

source: Identifier:
sr@latin: Identifikator:

source: Information requested…
sr@latin: Zahtevani su podaci…

source: Version:
sr@latin: Izdanje:

source: Groups
sr@latin: Grupe

source: Select the groups you want this contact to appear in. Note that you can select more than one group or no groups.
sr@latin: Izaberite grupe u kojima želite da se prijatelj nalazi. Primetite da možete da odaberete i više grupa kao i nijednu.

source: _Add Group
sr@latin: Dod_aj grupu

# verb in a column header displaying group names
source: Select
sr@latin: Izaberi

source: Group
sr@latin: Grupa

source: The following identity will be blocked:
sr@latin: Sledeći identitet će biti blokiran:

source: The following identity can not be blocked:
sr@latin: Sledeći identitet ne može biti blokiran:

source: Linked Contacts
sr@latin: Povezani prijatelji

source: Select contacts to link
sr@latin: Izaberite prijatelja za povezivanje

source: New contact preview
sr@latin: Pregled novog prijatelja

source: Contacts selected in the list on the left will be linked together.
sr@latin: Označeni prijatelji na spisku levo će biti uvezani

# Edit individual (contextual menu)
source: _Edit
sr@latin: _Uredi

# Link individual (contextual menu)
source: _Link Contacts…
sr@latin: _Poveži prijatelje

source: Delete and _Block
sr@latin: Izbriši i _blokiraj

source: Do you really want to remove the linked contact '%s'? Note that this will remove all the contacts which make up this linked contact.
sr@latin: Da li stvarno želite da uklonite uvezanog prijatelja „%s“? Ovo će ukloniti i sve kontakte koji su vezani za ovog prijatelja.

source: Linked contact containing %u contact
sr@latin: Uvezani prijatelj sadrži %u kontakata

source: <b>Location</b> at (date)
sr@latin: <b>Lokacija</b> u (datum)

source: Online from a phone or mobile device
sr@latin: Na vezi preko telefona ili mobilnog uređaja

source: New Network
sr@latin: Nova mreža

source: Choose an IRC network
sr@latin: Odaberite IRC mrežu

source: Reset _Networks List
sr@latin: Resetuj _mrežni spisak

# verb displayed on a button to select an IRC network
source: Select
sr@latin: Izaberi

source: new server
sr@latin: novi server

source: Link Contacts
sr@latin: Poveži prijatelje

# Unlink individual (button)
source: _Unlink…
sr@latin: _Odveži…

source: Completely split the displayed linked contacts into the separate contacts.
sr@latin: Razbija uvezane kontakte u posebne prijatelje.

source: _Link
sr@latin: _Poveži

source: Unlink linked contacts '%s'?
sr@latin: Odveži uvezanog prijatelja „%s“?

source: Are you sure you want to unlink these linked contacts? This will completely split the linked contacts into separate contacts.
sr@latin: Da li ste sigurni da želite da odvežete uvezanog prijatelja? Ovim ćete razbiti uvezane kontakte u posebne prijatelje.

# Unlink individual (button)
source: _Unlink
sr@latin: _Odveži

source: Date
sr@latin: Datum

source: Conversations
sr@latin: Razgovori

source: Find Next
sr@latin: Nađi sledeće

source: Find Previous
sr@latin: Nađi prethodno

source: Previous Conversations
sr@latin: Prethodni razgovori

source: Search
sr@latin: Traži

source: _For:
sr@latin: _Za:

source: Contact ID:
sr@latin: ID prijatelja:

source: C_hat
sr@latin: Ć_askaj

source: New Conversation
sr@latin: Novi razgovor

source: Send _Video
sr@latin: Pošalji _video

source: C_all
sr@latin: _Pozovi

source: New Call
sr@latin: Novi poziv

source: Enter your password for account <b>%s</b>
sr@latin: Unesite novu lozinku za nalog <b>%s</b>

source: Custom Message…
sr@latin: Proizvoljna poruka…

source: Edit Custom Messages…
sr@latin: Uredi proizvoljne poruke…

source: Click to remove this status as a favorite
sr@latin: Kliknite da uklonite ovu statusnu poruku iz omiljenih

source: Click to make this status a favorite
sr@latin: Kliknite da stavite ovu statusnu poruku kao omiljenu

source: Set status
sr@latin: Postavi stanje

source: Set your presence and current status
sr@latin: Postavi vaše prisustvo i trenutno stanje

source: Custom messages…
sr@latin: Proizvoljne poruke…

source: New %s account
sr@latin: Novi %s nalog

source: Find:
sr@latin: Traži:

source: Match case
sr@latin: Poklopi velika i mala slova

source: Phrase not found
sr@latin: Izraz nije nađen

source: Received an instant message
sr@latin: Primljena je brza poruka

source: Sent an instant message
sr@latin: Poslata je brza poruka

source: Incoming chat request
sr@latin: Dolazeći zahtev za ćaskanje

source: Contact connected
sr@latin: Prijatelj je na vezi

source: Contact disconnected
sr@latin: Prijatelj je otišao sa veze

source: Connected to server
sr@latin: Na vezi sa serverom

source: Disconnected from server
sr@latin: Isključen sa servera

source: Incoming voice call
sr@latin: Dolazeći poziv

source: Outgoing voice call
sr@latin: Odlazeći poziv

source: Voice call ended
sr@latin: Poziv je završen

source: Enter Custom Message
sr@latin: Unesi proizvoljnu poruku

source: Edit Custom Messages
sr@latin: Uredi proizvoljne poruke

source: Save _New Status Message
sr@latin: Sačuvaj _novu poruku stanja

source: Saved Status Messages
sr@latin: Snimljene poruke stanja

source: Classic
sr@latin: Klasično

source: Simple
sr@latin: Prosto

source: Clean
sr@latin: Čisto

source: Blue
sr@latin: Plavo

source: The identity provided by the chat server cannot be verified.
sr@latin: Identitet servera za ćaskanje se ne može proveriti.

source: The certificate is not signed by a Certification Authority.
sr@latin: Sertifikat nije potpisao Autoritet za sertifikate.

source: The certificate has expired.
sr@latin: Sertifikat je istekao.

source: The certificate hasn't yet been activated.
sr@latin: Sertifikat još nije aktiviran.

source: The certificate does not have the expected fingerprint.
sr@latin: Sertifikat nema očekivani otisak.

source: The hostname verified by the certificate doesn't match the server name.
sr@latin: Ime domaćina koje je provereno u sertifikatu se ne slaže sa imenom servera.

source: The certificate is self-signed.
sr@latin: Sertifikat je samopotpisan.

source: The certificate has been revoked by the issuing Certification Authority.
sr@latin: Sertifikat je povukao Autoritet za sertifikate koji ga je i izdao.

source: The certificate is cryptographically weak.
sr@latin: Sertifikat je kriptografski slab.

source: The certificate length exceeds verifiable limits.
sr@latin: Dužina sertifikata premašuje granice koje se mogu proveriti.

source: The certificate is malformed.
sr@latin: Sertifikat nije ispravan.

source: Expected hostname: %s
sr@latin: Očekivano ime domaćina: %s

source: Certificate hostname: %s
sr@latin: Ime domaćina sertifikata: %s

source: Continue
sr@latin: Nastavi

source: This connection is untrusted. Would you like to continue anyway?
sr@latin: Ova veza nije od poverenja. Želite li ipak da nastavite?

source: Remember this choice for future connections
sr@latin: Zapamti ovaj izbor za naredne veze

source: Certificate Details
sr@latin: Detalji sertifikata

source: Unable to open URI
sr@latin: Ne mogu da otvorim adresu

source: Select a file
sr@latin: Izaberite datoteku

source: Insufficient free space to save file
sr@latin: Nema dovoljno slobodnog mesta za čuvanje datoteke

source: %s of free space are required to save this file, but only %s is available. Please choose another location.
sr@latin: Potrebno je %s mesta za snimanje ove datoteke, ali je dostupno samo %s. Odaberite drugo mesto za snimanje.

source: Incoming file from %s
sr@latin: Dolazeća datoteka od %s

source: Current Locale
sr@latin: Trenutni lokalitet

source: Arabic
sr@latin: arapski

source: Armenian
sr@latin: armenijski

source: Baltic
sr@latin: baltički

source: Celtic
sr@latin: keltski

source: Central European
sr@latin: centralni evropski

source: Chinese Simplified
sr@latin: kineski jednostavni

source: Chinese Traditional
sr@latin: kineski tradicionalni

source: Croatian
sr@latin: hrvatski

source: Cyrillic
sr@latin: ćirilični

source: Cyrillic/Russian
sr@latin: ćirilični/ruski

source: Cyrillic/Ukrainian
sr@latin: ćirilični/ukrajinski

source: Georgian
sr@latin: gruzijski

source: Greek
sr@latin: grčki

source: Gurmukhi
sr@latin: gurmuki

source: Hebrew
sr@latin: hebrejski

source: Hebrew Visual
sr@latin: hebrejski vizuelni

source: Hindi
sr@latin: hindu

source: Icelandic
sr@latin: islandski

source: Japanese
sr@latin: japanski

source: Korean
sr@latin: korejski

source: Nordic
sr@latin: nordijski

source: Persian
sr@latin: persijski

source: Romanian
sr@latin: rumunski

source: South European
sr@latin: južnoevropski

source: Thai
sr@latin: tajlandski (tai)

source: Turkish
sr@latin: turski

source: Unicode
sr@latin: unikod

source: Western
sr@latin: zapadni

source: Vietnamese
sr@latin: vijetnamski

source: The selected contact cannot receive files.
sr@latin: Izabrani prijatelj ne može da primi datoteke.

source: The selected contact is offline.
sr@latin: Izabrani prijatelj nije na vezi.

source: No error message
sr@latin: Nema poruka sa greškom

source: Instant Message (Empathy)
sr@latin: Brza poruka (Pismonoša)

source: Don't connect on startup
sr@latin: Ne povezuj se po pokretanju

source: Don't display the contact list or any other dialogs on startup
sr@latin: Ne prikazuj spisak prijatelja niti bilo koje drugo prozorče po pokretanju

source: - Empathy IM Client
sr@latin: - Internet pismonoša za brze poruke

source: Error contacting the Account Manager
sr@latin: Greška pri komunikaciji sa Upravnikom naloga

source: There was an error while trying to connect to the Telepathy Account Manager. The error was: %s
sr@latin: Desila se greška pri povezivanju na Upravnik naloga Telepatije. Greška je bila: %s

source: Empathy is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version.
sr@latin: Internet pismonoša je slobodan softver; možete ga raspodeljivati i/ili ga menjati pod uslovima GNU Opšte Javne Licence (GNU GPL) kako je objavljuje Zadužbina za Slobodni Softver (FSF); bilo verzije 2 te Licence, bilo (po vašem nahođenju) bilo koje novije verzije.

source: Empathy is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
sr@latin: Internet pismonoša se raspodeljuje u nadi da će biti od koristi, ali BEZ IKAKVIH GARANCIJA; čak i bez podrazumevane garancije KORISNOSTI ili PRILAGOĐENOSTI ODREĐENOJ NAMENI. Vidite GNU Opštu Javnu Licencu za više detalja.

source: You should have received a copy of the GNU General Public License along with Empathy; if not, write to the Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-130159 USA
sr@latin: Trebali ste da primite primerak GNU Opšte Javne Licence uz Internet pismonošu; ako niste, pišite Zadužbini za Slobodni Softver (Free Software Foundation, Inc.), 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301 USA

source: An Instant Messaging client for GNOME
sr@latin: Gnomov program za brze poruke

source: translator-credits
sr@latin: Danilo Šergan <dsegan@gmx.net> Aleksandar Urošević <urke@users.sourceforge.net> Filip Miletić <f.miletic@ewi.tudelft.nl> Nikola Kotur <kotnik@ns-linux.org> Miloš Popović <gpopac@gmail.com> Branko Kokanović <branko.kokanovic@gmail.com> Prevod.org — prevod na srpski jezik.

source: There was an error while importing the accounts.
sr@latin: Greška pri uvoženju naloga.

source: There was an error while parsing the account details.
sr@latin: Greška pri obradi detalja naloga.

source: There was an error while creating the account.
sr@latin: Greška pri pravljenju naloga.

source: There was an error.
sr@latin: Dogodila se greška.

source: The error message was: %s
sr@latin: Ispisana poruka greške: %s

source: You can either go back and try to enter your accounts' details again or quit this assistant and add accounts later from the Edit menu.
sr@latin: Možete se ili vratiti i probati da ponovo unesete detalje naloga ili da zatvorite asistenta i dodate naloge kasnije iz menija „Izmeni“.

source: An error occurred
sr@latin: Dogodila se greška

source: What kind of chat account do you have?
sr@latin: Koji tip naloga za ćaskanje imate?

source: Do you have any other chat accounts you want to set up?
sr@latin: Da li imate još neki nalog za ćaskanje koji želite da podesite?

source: Enter your account details
sr@latin: Unesite detalje naloga

source: What kind of chat account do you want to create?
sr@latin: Koji tip naloga za ćaskanje želite da napravite?

source: Do you want to create other chat accounts?
sr@latin: Da li želite da napravite još naloga za ćaskanje?

source: Enter the details for the new account
sr@latin: Unesite detalje novog naloga

source: With Empathy you can chat with people online nearby and with friends and colleagues who use Google Talk, AIM, Windows Live and many other chat programs. With a microphone or a webcam you can also have audio or video calls.
sr@latin: Sa Internet Pismonošom možete ćaskati i sa ljudima u blizini i sa prijateljima i kolegama koji koriste Google Talk, AIM, Windows Live i mnoge druge programe za ćaskanje. Sa mikrofonom i kamerom takođe možete da obavljate i audio i video pozive.

source: Do you have an account you've been using with another chat program?
sr@latin: Da li imate nalog koji ste koristili sa nekim drugim programom za ćaskanje?

source: Yes, import my account details from
sr@latin: Da, uvezi detalje mog naloga iz

source: Yes, I'll enter my account details now
sr@latin: Da, ja ću sam uneti detalje naloga

source: No, I want a new account
sr@latin: Ne, želim novi nalog

source: No, I just want to see people online nearby for now
sr@latin: Ne, za sada samo želim da vidim ljude u blizini

source: Select the accounts you want to import:
sr@latin: Izaberite naloge koje želite da uvezete:

source: Yes
sr@latin: Da

source: No, that's all for now
sr@latin: Ne, to je sve za sada

source: Empathy can automatically discover and chat with the people connected on the same network as you. If you want to use this feature, please check that the details below are correct. You can easily change these details later or disable this feature by using the 'Accounts' dialog
sr@latin: Pismonoša može automatski da otkrije i ćaska sa ljudima koji su povezani na istu mrežu kao i vi. Ako želite da koristite ovu mogućnost, proverite da li su detalji ispod tačni. Lako ih možete izmeniti kasnije ili isključiti ovu mogućnost iz prozorčeta „Nalozi“.

source: Edit->Accounts
sr@latin: Izmeni->Nalozi

source: I do _not want to enable this feature for now
sr@latin: Za sada ne želim da koristim ovu mogućnost

source: You won't be able to chat with people connected to your local network, as telepathy-salut is not installed. If you want to enable this feature, please install the telepathy-salut package and create a People Nearby account from the Accounts dialog
sr@latin: Ne mogu da ćaskam sa ljudima povezanim u vašu lokalnu mrežu jer telepathy-salut nije instaliran. Ako želite da omogućite ovo, instalirajte telepathy-salut paket i napravite nalog „Ljudi u okolini“ iz prozorčeta „Nalozi“.

source: telepathy-salut not installed
sr@latin: telepathy-salut nije instaliran

source: Messaging and VoIP Accounts Assistant
sr@latin: Asistent naloga za brze poruke i VoIP

source: Welcome to Empathy
sr@latin: Dobrodošli u Internet Pismonošu

source: Import your existing accounts
sr@latin: Uvezite vaše postojeće naloge

source: Please enter personal details
sr@latin: Unesite lične podatke

source: There are unsaved modifications to your %s account.
sr@latin: Postoje nesačuvane izmene na vašem nalogu %s.

source: Your new account has not been saved yet.
sr@latin: Vaš novi nalog još nije sačuvan.

source: Connecting…
sr@latin: Povezujem se…

source: Offline — %s
sr@latin: Nepovezan — %s

source: Disconnected — %s
sr@latin: Veza je prekinuta — %s

source: Offline — No Network Connection
sr@latin: Nepovezan — Nema mrežne konekcije

source: Unknown Status
sr@latin: Nepoznato stanje

source: Offline — Account Disabled
sr@latin: Nepovezan — Nalog je onemogućen

source: You are about to create a new account, which will discard your changes. Are you sure you want to proceed?
sr@latin: Ovim ćete napraviti novi nalog, zanemarivši unete izmene. Da li sigurno želite da nastavite?

source: Do you want to remove %s from your computer?
sr@latin: Da li ste sigurni da želite da uklonite „%s“ sa vašeg računara?

source: This will not remove your account on the server.
sr@latin: Ovo neće ukloniti vaš nalog na serveru.

source: You are about to select another account, which will discard your changes. Are you sure you want to proceed?
sr@latin: Ovim ćete izabrati drugi nalog, zanemarivši unete izmene. Da li sigurno želite da nastavite?

source: _Enable
sr@latin: _Omogući

source: _Disable
sr@latin: O_nemogući
