Repository: raluca-elena/empathy-cheese
Catalog: po/*.po
Languages: sr@latin

source: You are about to close the window, which will discard your changes. Are you sure you want to proceed?
sr@latin: Ovim ćete zatvoriti prozor, zanemarivši unete izmene. Da li sigurno želite da nastavite?

source: Loading account information
sr@latin: Učitavam podatke o nalogu

source: No protocol installed
sr@latin: Nijedan protokol nije instaliran

source: Protocol:
sr@latin: Protokol:

source: To add a new account, you first have to install a backend for each protocol you want to use.
sr@latin: Da biste dodali novi nalog, prvo morate da instalirate priključke za sve protokole koje želite da koristite.

source: _Add…
sr@latin: Dod_aj…

source: _Import…
sr@latin: _Uvezi…

source: - Empathy authentication client
sr@latin: - Internet pismonoša klijent prijave

source: Empathy authentication client
sr@latin: Internet pismonoša klijent prijave

source: People nearby
sr@latin: Ljudi u okolini

source: - Empathy Audio/Video Client
sr@latin: - Internet pismonoša Audio/Video klijent

source: Empathy Audio/Video Client
sr@latin: Internet pismonoša Audio/Video klijent

source: Contrast
sr@latin: Kontrast

source: Brightness
sr@latin: Osvetljenost

source: Gamma
sr@latin: Gama

source: Volume
sr@latin: Jačina zvuka

source: _Sidebar
sr@latin: _Bočna površ

source: Audio input
sr@latin: Zvučni ulaz

source: Video input
sr@latin: Video ulaz

source: Dialpad
sr@latin: Brojčanik

source: Details
sr@latin: Detalji

source: Call with %s
sr@latin: Poziv sa korisnikom %s

source: Call
sr@latin: Poziv

source: The IP address as seen by the machine
sr@latin: IP adresa kako je vidi ovaj računar

source: The IP address as seen by a server on the Internet
sr@latin: IP adresa kako je vidi server na internetu

source: The IP address of the peer as seen by the other side
sr@latin: IP adresa vršnjaka kako je vidi druga strana

source: The IP address of a relay server
sr@latin: IP adresa relejnog servera

source: The IP address of the multicast group
sr@latin: IP adresa grupe za višestruko emitovanje

source: Connected — %d:%02dm
sr@latin: Povezan — %d:%02dm

source: Technical Details
sr@latin: Tehnički detalji

source: %s's software does not understand any of the audio formats supported by your computer
sr@latin: Program %s ne razume nijedan zvučni format koji podržava vaš računar

source: %s's software does not understand any of the video formats supported by your computer
sr@latin: Program %s ne razume nijedan video format koji podržava vaš računar

source: Can't establish a connection to %s. One of you might be on a network that does not allow direct connections.
sr@latin: Ne mogu da uspostavim vezu sa %s. Možda je neko od vas dvoje na mreži koja ne dozvoljava direktne veze.

source: There was a failure on the network
sr@latin: Došlo je do greške u mreži

source: The audio formats necessary for this call are not installed on your computer
sr@latin: Zvučni formati potrebni za ovaj poziv nisu instalirani na vašem računaru

source: The video formats necessary for this call are not installed on your computer
sr@latin: Video formati potrebni za ovaj poziv nisu instalirani na vašem računaru

source: Something unexpected happened in a Telepathy component. Please <a href="%s">report this bug</a> and attach logs gathered from the 'Debug' window in the Help menu.
sr@latin: Nešto neočekivano se desilo u komponenti Telepatije. Prijavite <a href="%s">ovu grešku</a> i prikačite dnevnike pokupljene iz prozora „Otklanjanje grešaka“ u meniju „Pomoć“.

source: There was a failure in the call engine
sr@latin: Došlo je do greške u motoru za pozive

source: The end of the stream was reached
sr@latin: Dostignut je kraj toka

source: Can't establish audio stream
sr@latin: Ne mogu da uspostavim zvučni tok

source: Can't establish video stream
sr@latin: Ne mogu da uspostavim video tok

source: Call the contact again
sr@latin: Pozovi prijatelja ponovo

source: Camera Off
sr@latin: Isklj. kameru

source: Camera On
sr@latin: Uklj. kameru

source: Decoding Codec:
sr@latin: Kodek za dekodiranje:

source: Disable camera and stop sending video
sr@latin: Onemogući kameru i prestani da šalješ video

source: Enable camera and send video
sr@latin: Omogući kameru i šalji video

source: Enable camera but don't send video
sr@latin: Omogući kameru, ali ne šalji video

source: Encoding Codec:
sr@latin: Kodek za kodiranje:

source: Hang up
sr@latin: Spusti

source: Hang up current call
sr@latin: Spusti trenutni poziv

source: Local Candidate:
sr@latin: Lokalni kandidat:

source: Preview
sr@latin: Pregled

source: Redial
sr@latin: Ponovo zovi

source: Remote Candidate:
sr@latin: Udaljeni kandidat:

source: Send Audio
sr@latin: Pošalji zvuk

source: Toggle audio transmission
sr@latin: Uključi/isključi prenos zvuka

source: Video Off
sr@latin: Isklj. video

source: Video On
sr@latin: Uklj. video

source: Video Preview
sr@latin: Pregled videa

source: _Call
sr@latin: _Pozovi

source: _View
sr@latin: _Pregled

source: %s (%d unread)
sr@latin: %s (%d nepročitana)

source: %s (and %u other)
sr@latin: %s (i %u ostala)

source: %s (%d unread from others)
sr@latin: %s (%d nepročitana od ostalih)

source: %s (%d unread from all)
sr@latin: %s (%d nepročitana od svih)

source: Typing a message.
sr@latin: Kuca poruku.

source: C_lear
sr@latin: _Očisti

source: C_ontact
sr@latin: _Prijatelj

source: Chat
sr@latin: Ćaskanje

source: Insert _Smiley
sr@latin: Ubaci _smešak

source: Invite _Participant…
sr@latin: Pozovi _učesnike…

source: Move Tab _Left
sr@latin: Premesti jezičak _levo

source: Move Tab _Right
sr@latin: Premesti jezičak _desno

source: Notify for All Messages
sr@latin: Obavesti za sve poruke

source: _Contents
sr@latin: _Sadržaj

source: _Conversation
sr@latin: _Razgovor

source: _Detach Tab
sr@latin: _Otkači list

source: _Edit
sr@latin: Izm_eni

source: _Favorite Chat Room
sr@latin: O_miljena soba za ćaskanje

source: _Help
sr@latin: _Pomoć

source: _Next Tab
sr@latin: _Sledeći list

source: _Previous Tab
sr@latin: P_rethodni list

source: _Show Contact List
sr@latin: Prikaži _spisak prijatelja

source: _Tabs
sr@latin: _Listovi

source: _Undo Close Tab
sr@latin: _Opozovi zatvaranje jezička

source: Name
sr@latin: Ime

source: Room
sr@latin: Soba

source: Auto-Connect
sr@latin: Automatsko povezivanje

source: Manage Favorite Rooms
sr@latin: Uredi omiljene sobe

source: Incoming video call
sr@latin: Dolazeći video poziv

source: Incoming call
sr@latin: Dolazni poziv

source: %s is video calling you. Do you want to answer?
sr@latin: %s vas zove video pozivom. Želite li da se javite?

source: %s is calling you. Do you want to answer?
sr@latin: %s vas zove. Želite li da se javite?

source: Incoming call from %s
sr@latin: Dolazni poziv od %s

source: _Reject
sr@latin: _Odbaci

source: _Answer
sr@latin: _Javi se

source: Incoming video call from %s
sr@latin: Dolazni video poziv od %s

source: Room invitation
sr@latin: Pozivnice za sobu

source: Invitation to join %s
sr@latin: Pozivnica da se pridružite u %s

source: %s is inviting you to join %s
sr@latin: %s vas poziva da se pridružite %s

source: _Decline
sr@latin: _Odbij

source: _Join
sr@latin: _Priključi se

source: %s invited you to join %s
sr@latin: %s vas je pozvao(la) da se pridružite %s

source: You have been invited to join %s
sr@latin: Pozvani ste da se pridružite u %s

source: Incoming file transfer from %s
sr@latin: Dolazni prenos datoteke od %s

source: Password required
sr@latin: Zahtevana je lozinka

source: %s would like permission to see when you are online
sr@latin: %s traži odobrenje da vidi kada ste na vezi

source: Message: %s
sr@latin: Poruka: %s

# file transfer percent
source: Unknown
sr@latin: Nepoznato

source: %s of %s at %s/s
sr@latin: %s od %s u %s/s

source: %s of %s
sr@latin: %s od %s

source: Receiving "%s" from %s
sr@latin: Primam „%s“ od %s

source: Sending "%s" to %s
sr@latin: Šaljem „%s“ za %s

source: Error receiving "%s" from %s
sr@latin: Greška pri primanju „%s“ od %s

source: Error receiving a file
sr@latin: Greška pri primanju datoteke

source: Error sending "%s" to %s
sr@latin: Greška pri slanju „%s“ za %s

source: Error sending a file
sr@latin: Greška pri slanju datoteke

source: "%s" received from %s
sr@latin: „%s“ je primljen od %s

source: "%s" sent to %s
sr@latin: „%s“ je poslat za %s

source: File transfer completed
sr@latin: Prenos datoteke završen

source: Waiting for the other participant's response
sr@latin: Čekam na odgovor druge strane

source: Checking integrity of "%s"
sr@latin: Proveravam integritet datoteke „%s“

source: Hashing "%s"
sr@latin: Tražim heš datoteke „%s“

source: File
sr@latin: Datoteka

source: Remaining
sr@latin: Preostalo

source: File Transfers
sr@latin: Prenosi datoteka

source: Remove completed, canceled and failed file transfers from the list
sr@latin: Ukloni završene, otkazane i neuspešne prenose datoteka iz liste

source: No accounts to import could be found. Empathy currently only supports importing accounts from Pidgin.
sr@latin: Nisam pronašao nijedan nalog za uvoz. Internet pismonoša trenutno podržava samo uvoženje naloga iz Pidžina.

source: Import Accounts
sr@latin: Uvezite naloge

source: Import
sr@latin: Uvezi

source: Protocol
sr@latin: Protokol

source: Source
sr@latin: Izvor

source: Provide Password
sr@latin: Unesite lozinku

source: Disconnect
sr@latin: Veza je prekinuta

source: No match found
sr@latin: Nema nijedno poklapanje

source: Reconnect
sr@latin: Ponovo se poveži

source: Edit Account
sr@latin: Izmeni nalog

source: Close
sr@latin: Zatvori

source: Contact
sr@latin: Prijatelj

source: Contact List
sr@latin: Spisak prijatelja

source: Show and edit accounts
sr@latin: Prikaži i izmeni naloge

source: Contacts on a _Map
sr@latin: Prijatelji na _mapi

source: Find in Contact _List
sr@latin: Pronađi u _spisku prijatelja

source: Join _Favorites
sr@latin: P_ridruži se omiljenim

source: Manage Favorites
sr@latin: Uredi omiljene

source: N_ormal Size
sr@latin: N_ormalna veličina

source: New _Call…
sr@latin: Novi po_ziv…

source: Normal Size With _Avatars
sr@latin: Normalna veličina sa _avatarima

source: P_references
sr@latin: _Postavke

source: Show P_rotocols
sr@latin: Prikaži p_rotokole

source: Sort by _Name
sr@latin: Sortiraj po ime_nu

source: Sort by _Status
sr@latin: Sortiraj po _stanju

source: _Accounts
sr@latin: N_alozi

source: _Blocked Contacts
sr@latin: _Blokirani prijatelji

source: _Compact Size
sr@latin: _Kompaktna veličina

source: _Debug
sr@latin: Otklanjanje _grešaka

source: _File Transfers
sr@latin: Prenosi _datoteka

source: _Join…
sr@latin: _Priključi se…

source: _New Conversation…
sr@latin: _Novi razgovor…

source: _Offline Contacts
sr@latin: Nep_ovezane prijatelji

source: _Personal Information
sr@latin: Lični _podaci

source: _Room
sr@latin: _Soba

source: _Search for Contacts…
sr@latin: _Traži prijatelje…

source: Chat Room
sr@latin: Sobe za ćaskanje

source: Members
sr@latin: Članovi

source: %s Invite required: %s Password required: %s Members: %s
sr@latin: %s Potrebna pozivnica: %s Potrebna lozinka: %s Članovi: %s

source: No
sr@latin: Ne

source: Could not start room listing
sr@latin: Ne mogu da pokrenem listanje spiska soba

source: Could not stop room listing
sr@latin: Ne mogu da zaustavim listanje spiska soba

source: Couldn't load room list
sr@latin: Ne mogu da učitam spisak soba

source: Enter the room name to join here or click on one or more rooms in the list.
sr@latin: Ovde unesite ime sobe za pridruživanje ili kliknite na neku od soba u listi.

source: Enter the server which hosts the room, or leave it empty if the room is on the current account's server
sr@latin: Unesite server koji ugošćava sobe, ili ostavite prazno ako su sobe na serveru na kojem vam je nalog

source: Join Room
sr@latin: Pridruži se sobi

source: Room List
sr@latin: Spisak soba

source: _Room:
sr@latin: _Soba:

source: Message received
sr@latin: Poruka je primljena

source: Message sent
sr@latin: Poruka je poslata

source: New conversation
sr@latin: Novi razgovor

source: Contact goes online
sr@latin: Prijatelj se prijavio

source: Contact goes offline
sr@latin: Prijatelj se odjavio

source: Account connected
sr@latin: Nalog je na vezi

source: Account disconnected
sr@latin: Nalog nije na vezi

source: Language
sr@latin: Jezik

source: Preferences
sr@latin: Postavke

source: Appearance
sr@latin: Izgled

source: Behavior
sr@latin: Ponašanje

source: Chat Th_eme:
sr@latin: Tema ćaskanja:

source: Disable notifications when _away or busy
sr@latin: Isključi obaveštenja kada sam odsutan ili zauzet

source: Disable sounds when _away or busy
sr@latin: Isključi zvukove kada sam odsutan ili zauzet

source: Display incoming events in the notification area
sr@latin: Prikaži dolazne događaje u obaveštajnoj zoni

source: Enable notifications when a contact comes online
sr@latin: Omogući obaveštenja kada prijatelj dođe na mrežu

source: Enable notifications when a contact goes offline
sr@latin: Omogući obaveštenja kada prijatelj ode sa mreže

source: Enable notifications when the _chat is not focused
sr@latin: Omogući obaveštenja kada ćaskanja nisu u fokusu

source: Enable spell checking for languages:
sr@latin: Omogući proveru pravopisa za sledeće jezike:

source: General
sr@latin: Opšte

source: Location sources:
sr@latin: Izvori lokacija:

source: Log conversations
sr@latin: Beleži razgovore

source: Notifications
sr@latin: Obaveštenja

source: Play sound for events
sr@latin: Pusti zvuk za događaje

source: Privacy
sr@latin: Privatnost

source: Reduced location accuracy means that nothing more precise than your city, state and country will be published. GPS coordinates will be accurate to 1 decimal place.
sr@latin: Umanjena preciznost lokacije podrazumeva da će najprecizniji podaci o vašoj lokaciji biti grad i država. GPS koordinate će biti tačne do 1. decimale.

source: Show _smileys as images
sr@latin: Prikaži slike _smešaka

source: Show contact _list in rooms
sr@latin: Prikaži _spisak prijatelja u sobama

source: Sounds
sr@latin: Zvukovi

source: Spell Checking
sr@latin: Provera pisanja

source: The list of languages reflects only the languages for which you have a dictionary installed.
sr@latin: Ovaj spisak jezika predstavlja samo one jezike za koje imate instalirane rečnike.

source: Themes
sr@latin: Teme

source: _Automatically connect on startup
sr@latin: _Automatski se poveži po pokretanju

source: _Cellphone
sr@latin: _Mobilni telefon

source: _Enable bubble notifications
sr@latin: Omogući obav_eštenja u oblačićima

source: _Enable sound notifications
sr@latin: Omogući zvukovna obav_eštenja

source: _Network (IP, Wi-Fi)
sr@latin: _Mreža (IP, bežična)

source: _Open new chats in separate windows
sr@latin: _Otvaraj ćaskanja u novim prozorima

source: _Publish location to my contacts
sr@latin: Objavi lokaciji mojim _prijateljima

source: _Reduce location accuracy
sr@latin: Umanji _tačnost lokacije

source: Status
sr@latin: Stanje

source: _Quit
sr@latin: _Izađi

source: Contact Map View
sr@latin: Mapa prijatelja

source: Save
sr@latin: Sačuvaj

source: Debug Window
sr@latin: Prozor za otklanjanje grešaka

source: Pause
sr@latin: Pauza

source: Level
sr@latin: Nivo

source: Debug
sr@latin: Otklanjanje grešaka

source: Info
sr@latin: Informacija

source: Message
sr@latin: Poruka

source: Warning
sr@latin: Upozorenje

source: Critical
sr@latin: Kritična

source: Error
sr@latin: Greška

source: Time
sr@latin: Vreme

source: Domain
sr@latin: Domen

source: Category
sr@latin: Kategorija

source: Level
sr@latin: Nivo

source: The selected connection manager does not support the remote debugging extension.
sr@latin: Izabrani upravnik veze nema proširenje za udaljeno otklanjanje grešaka.

source: Invite Participant
sr@latin: Pozovi učesnike

source: Choose a contact to invite into the conversation:
sr@latin: Izaberite prijatelja za pozivanje u ovaj razgovor:

source: Invite
sr@latin: Pozovi

source: Don't display any dialogs; do any work (eg, importing) and exit
sr@latin: Ne prikazuj nijedno prozorče; uradi posao koji imaš (npr. uvoženje) i izađi

source: Don't display any dialogs unless there are only "People Nearby" accounts
sr@latin: Ne prikazuj nijedno prozorče ukoliko ne postoje samo „Ljudi u blizini" nalozi

source: Initially select given account (eg, gabble/jabber/foo_40example_2eorg0)
sr@latin: Početno izabiranje datog naloga (npr. gabble/jabber/foo_40example_2eorg0)

source: <account-id>
sr@latin: <identifikacija naloga>

source: - Empathy Accounts
sr@latin: - Pismonošini nalozi

source: Empathy Accounts
sr@latin: Pismonošini nalozi

source: Empathy Debugger
sr@latin: Pismonošino otklanjanje grešaka

source: - Empathy Chat Client
sr@latin: - Pismonoša za brze poruke

source: Respond
sr@latin: Odgovori

source: Reject
sr@latin: Odbaci

source: Answer
sr@latin: Javi se

source: Decline
sr@latin: Odbij

source: Accept
sr@latin: Prihvati

source: Missed call from %s
sr@latin: Propušten poziv od %s

source: %s just tried to call you, but you were in another call.
sr@latin: %s je pokušao da vas zove, ali ste vi bili na drugoj vezi.
