Repository: raluca-elena/empathy-cheese
Catalog: po/*.po
Languages: sr@latin

source: Chat on Google Talk, Facebook, MSN and many other chat services
sr@latin: Ćaskajte na Google Talk-u, Fejsbuku, MSN-u i na mnogim drugim servisima za ćaskanje

source: Empathy
sr@latin: Internet pismonoša

source: Empathy Internet Messaging
sr@latin: Dopisivanje preko Internet pismonoše

source: IM Client
sr@latin: Program za brze poruke

source: Always open a separate chat window for new chats.
sr@latin: Uvek otvori poseban prozor za nova ćaskanja.

source: Character to add after nickname when using nick completion (tab) in group chat.
sr@latin: Karakter za dodavanje posle nadimka kada se koristi automatsko dovršavanje nadimka (tab) u grupnim ćaskanjima.

source: Chat window theme
sr@latin: Tema prozora za ćaskanje

source: Comma-separated list of spell checker languages to use (e.g. "en, fr, nl").
sr@latin: Lista jezika odvojena zarezima koju koristi provera pravopisa (npr. „sr, en, fr“).

source: Compact contact list
sr@latin: Zbijeni spisak prijatelja

source: Connection managers should be used
sr@latin: Da li da se koristi upravnik mrežom

source: Contact list sort criterion
sr@latin: Kriterijum za sortiranje prijatelja

source: Default directory to select an avatar image from
sr@latin: Podrazumevana fascikla za izbor slika

source: Disable popup notifications when away
sr@latin: Isključuje iskačuća obaveštenja kada sam odsutan

source: Disable sounds when away
sr@latin: Onemogućava zvukove kada sam odsutan

source: Display incoming events in the status area
sr@latin: Prikaži dolazne događaje u statusnoj liniji

source: Display incoming events in the status area. If false, present them to the user immediately.
sr@latin: Prikaži dolazne događaje u statusnoj liniji. Ako nije postavljeno, odmah ih prikazuje korisniku.

source: Empathy can publish the user's location
sr@latin: Da li Pismonoša sme da objavljuje lokaciju korisnika

source: Empathy can use the GPS to guess the location
sr@latin: Da li Pismonoša sme da koristi GPS da pogodi lokaciju

source: Empathy can use the cellular network to guess the location
sr@latin: Da li Pismonoša sme da koristi mobilnu mrežu da pogodi lokaciju

source: Empathy can use the network to guess the location
sr@latin: Da li Pismonoša sme da koristi mrežu da pogodi lokaciju

source: Empathy default download folder
sr@latin: Pismonošina podrazumevana fascikla za preuzimanja

source: Empathy has migrated butterfly logs
sr@latin: Pismonoša je prebacio dnevnike iz leptira

source: Empathy should auto-away when idle
sr@latin: Da li da Pismonoša pređe u stanje automatskog odsustva u mirovanju

source: Empathy should auto-connect on startup
sr@latin: Da li da Pismonoša sam uspostaviti vezu po pokretanju

source: Empathy should reduce the location's accuracy
sr@latin: Da li da Pismonoša umanji preciznost lokacije

source: Empathy should use the avatar of the contact as the chat window icon
sr@latin: Da li da Pismonoša koristi sliku prijatelja kao ikonu prozora za ćaskanje

source: Enable WebKit Developer Tools
sr@latin: Omogućava WebKit alatke za programere

source: Enable popup notifications for new messages
sr@latin: Omogućava iskačuća obaveštenja za nove poruke

source: Enable spell checker
sr@latin: Omogućava proveru pisanja

source: Hide main window
sr@latin: Sakriva glavni prozor

source: Hide the main window.
sr@latin: Sakriva glavni prozor programa.

source: Nick completed character
sr@latin: Karakter za dovršavanje nadimka

source: Open new chats in separate windows
sr@latin: Otvara nova ćaskanja u različitim prozorima

source: Path of the Adium theme to use
sr@latin: Putanja do Adijum teme za korišćenje

source: Path of the Adium theme to use if the theme used for chat is Adium.
sr@latin: Putanja do Adijum teme za korišćenje, ako se koristi Adijum tema za ćaskanje.

source: Play a sound for incoming messages
sr@latin: Pušta zvuk za dolazeće poruke

source: Play a sound for new conversations
sr@latin: Pušta zvuk za nove razgovore

source: Play a sound for outgoing messages
sr@latin: Pušta zvuk za odlazeće poruke

source: Play a sound when a contact logs in
sr@latin: Pušta zvuk kada se prijatelj prijavi

source: Play a sound when a contact logs out
sr@latin: Pušta zvuk kada se prijatelj odjavi

source: Play a sound when we log in
sr@latin: Pušta zvuk kada se ja prijavim

source: Play a sound when we log out
sr@latin: Pušta zvuk kada se ja odjavim

source: Pop up notifications if the chat isn't focused
sr@latin: Ispisuj obaveštenja ako ćaskanje nije u fokusu

source: Pop up notifications when a contact logs in
sr@latin: Ispisuj obaveštenja kada se prijatelj prijavi

source: Pop up notifications when a contact logs out
sr@latin: Ispisuj obaveštenja kada se prijatelj odjavi

source: Show avatars
sr@latin: Prikazuje slike

source: Show contact list in rooms
sr@latin: Prikazuje spisak prijatelja u sobama

source: Show hint about closing the main window
sr@latin: Prikazuje savet u vezi zatvaranja glavnog prozora

source: Show offline contacts
sr@latin: Prikazuje prijatelje koji nisu na vezi

source: Show protocols
sr@latin: Prikaži protokole

source: Spell checking languages
sr@latin: Jezici za proveru pisanja

source: The default folder to save file transfers in.
sr@latin: Podrazumevana fascikla za čuvanje prenesenih datoteka.

source: The last directory that an avatar image was chosen from.
sr@latin: Poslednja fascikla iz koje izabrana slika.

source: The position for the chat window side pane
sr@latin: Pozicija bočne površi prozora za ćaskanje

source: The stored position (in pixels) of the chat window side pane.
sr@latin: Sačuvana pozicija (u pikselima) bočne površi prozora za ćaskanje.

source: The theme that is used to display the conversation in chat windows.
sr@latin: Tema za prikaz razgovora u prozoru ćaskanja.

source: Use graphical smileys
sr@latin: Prikazuje sličicu sa smeškom

source: Use notification sounds
sr@latin: Koristi zvukove za obaveštenja

source: Use theme for chat rooms
sr@latin: Koristi teme za sobe ćaskanja

source: Whether Empathy can publish the user's location to their contacts.
sr@latin: Da li da Pismonoša objavljuje lokaciju korisnika njegovim prijateljima.

source: Whether Empathy can use the GPS to guess the location.
sr@latin: Da li Pismonoša sme da koristi GPS da pogodi lokaciju.

source: Whether Empathy can use the cellular network to guess the location.
sr@latin: Da li Pismonoša sme da koristi mobilnu mrežu da pogodi lokaciju.

source: Whether Empathy can use the network to guess the location.
sr@latin: Da li Pismonoša sme da koristi mrežu da pogodi lokaciju.

source: Whether Empathy has migrated butterfly logs.
sr@latin: Da li je Pismonoša prebacio dnevnike iz leptira.

source: Whether Empathy should automatically log into your accounts on startup.
sr@latin: Da li da se Pismonoša sam prijavi na postojeće naloge nakon pokretanja.

source: Whether Empathy should go into away mode automatically if the user is idle.
sr@latin: Da li da Pismonoša automatski pređe u stanje odsustva u mirovanju.

source: Whether Empathy should reduce the location's accuracy for privacy reasons.
sr@latin: Da li da Pismonoša umanji preciznost lokacije zbog povećane privatnosti.

source: Whether Empathy should use the avatar of the contact as the chat window icon.
sr@latin: Da li da Pismonoša koristi sliku prijatelja kao ikonu u prozoru ćaskanja.

source: Whether WebKit developer tools, such as the Web Inspector, should be enabled.
sr@latin: Da li da se omoguće WebKit alati za programere, kao što je Veb Inspektor.

source: Whether connectivity managers should be used to automatically disconnect/reconnect.
sr@latin: Da li treba koristiti upravnika mreže za automatsko prekidanje i ponovno uspostavljanje veze.

source: Whether to check words typed against the languages you want to check with.
sr@latin: Da li da proverava pisanje reči za izabrane jezike.

source: Whether to convert smileys into graphical images in conversations.
sr@latin: Da li da prikazuje smeške kao sličice unutar razgovora.

source: Whether to play a sound to notify of contacts logging into the network.
sr@latin: Da li da pusti obaveštajni zvuk kada se prijatelji prijave na mrežu.

source: Whether to play a sound to notify of contacts logging out of the network.
sr@latin: Da li da pusti obaveštajni zvuk kada se prijatelji odjave sa mreže.

source: Whether to play a sound to notify of events.
sr@latin: Da li da pusti obaveštajni zvuk za događaje.

source: Whether to play a sound to notify of incoming messages.
sr@latin: Da li da pusti obaveštajni zvuk kada vam stigne poruka.

source: Whether to play a sound to notify of new conversations.
sr@latin: Da li da pusti obaveštajni zvuk na novi razgovor.

source: Whether to play a sound to notify of outgoing messages.
sr@latin: Da li da pusti obaveštajni zvuk kada pošaljete poruku.

source: Whether to play a sound when logging into a network.
sr@latin: Da li da pusti zvuk kada se prijavite na mrežu.

source: Whether to play a sound when logging out of a network.
sr@latin: Da li da pusti zvuk kada se odjavite sa mreže.

source: Whether to play sound notifications when away or busy.
sr@latin: Da li da pusti obaveštajni zvuk kada postanete zauzeti ili odsutni.

source: Whether to show a popup notification when a contact goes offline.
sr@latin: Da li da prikazuje iskačući prozor kada se prijatelj odjavi sa mreže.

source: Whether to show a popup notification when a contact goes online.
sr@latin: Da li da prikazuje iskačući prozor kada se prijatelj prijavi na mrežu.

source: Whether to show a popup notification when receiving a new message even if the chat is already opened, but not focused.
sr@latin: Da li da prikazuje iskačući prozor sa pristiglim porukama čak i kada je prozor za ćaskanje otvoren, ali nije u fokusu.

source: Whether to show a popup notification when receiving a new message.
sr@latin: Da li da prikazuje iskačući prozor kada primite novu poruku.

source: Whether to show avatars for contacts in the contact list and chat windows.
sr@latin: Da li da prikazuje slike za prijatelje u spisku prijatelja i prozoru ćaskanja.

source: Whether to show contacts that are offline in the contact list.
sr@latin: Da li da prikazuje nepovezane prijatelje u spisku prijatelja.

source: Whether to show popup notifications when away or busy.
sr@latin: Da li da prikazuje iskačući prozor kada ste zauzeti ili odsutni.

source: Whether to show protocols for contacts in the contact list.
sr@latin: Da li da prikazuje slike za prijatelje u spisku prijatelja i prozoru ćaskanja.

source: Whether to show the contact list in chat rooms.
sr@latin: Da li da prikazuje spisak prijatelja u sobama za ćaskanje.

source: Whether to show the contact list in compact mode.
sr@latin: Da li da prikazuje spisak prijatelja u zbijenom režimu.

source: Whether to show the message dialog about closing the main window with the 'x' button in the title bar.
sr@latin: Da li da prikazuje poruku o zatvaranju glavnog prozora kada ga zatvorite na „x“ dugme.

source: Whether to use the theme for chat rooms.
sr@latin: Da li da koristi temu za sobe razgovora.

source: Which criterion to use when sorting the contact list. Default is to sort by the contact's name with the value "name". A value of "state" will sort the contact list by state.
sr@latin: Koji kriterijum se koristi za sortiranje spiska prijatelja. Podrazumevano se koristi „name“ (sortiranje po imenu prijatelja). Ako je vrednost „state“, sortiranje se vrši po stanju prijatelja.

source: Manage Messaging and VoIP accounts
sr@latin: Upravljaj nalozima za brze poruke i VoIP

source: Messaging and VoIP Accounts
sr@latin: Nalozi za brze poruke i VoIP

source: File transfer completed, but the file was corrupted
sr@latin: Prenos datoteke završen, ali je datoteka oštećena

source: File transfer not supported by remote contact
sr@latin: Druga strana ne podržava prenos datoteka

source: The selected file is not a regular file
sr@latin: Izabrana datoteka nije obična datoteka

source: The selected file is empty
sr@latin: Izabrana datoteka je prazna

source: Socket type not supported
sr@latin: Tip soketa nije podržan

source: No reason was specified
sr@latin: Nije naveden razlog

source: The change in state was requested
sr@latin: Zahtevana je promena stanja

source: You canceled the file transfer
sr@latin: Obustavili ste prenos datoteke

source: The other participant canceled the file transfer
sr@latin: Druga strana je prekinula prenos datoteke

source: Error while trying to transfer the file
sr@latin: Greška prilikom prenosa datoteke

source: The other participant is unable to transfer the file
sr@latin: Druga strana nije u mogućnosti da prenese datoteku

source: Unknown reason
sr@latin: Nepoznat razlog

source: Available
sr@latin: Dostupan

source: Busy
sr@latin: Zauzet

source: Away
sr@latin: Odsutan

source: Invisible
sr@latin: Nevidljiv

source: Offline
sr@latin: Nepovezan

source: Unknown
sr@latin: Nepoznato

source: No reason specified
sr@latin: Nije naveden razlog

source: Status is set to offline
sr@latin: Stanje je postavljeno na „nepovezan“

source: Network error
sr@latin: Greška u mreži

source: Authentication failed
sr@latin: Neuspešna prijava

source: Encryption error
sr@latin: Greška pri šifrovanju

source: Name in use
sr@latin: Ime je u upotrebi

source: Certificate not provided
sr@latin: Sertifikat nije prosleđen

source: Certificate untrusted
sr@latin: Sertifikat nije od poverenja

source: Certificate expired
sr@latin: Sertifikat je istekao

source: Certificate not activated
sr@latin: Sertifikat nije aktiviran

source: Certificate hostname mismatch
sr@latin: Ime domaćina sertifikata se ne poklapa

source: Certificate fingerprint mismatch
sr@latin: Otisak sertifikata se ne poklapa

source: Certificate self-signed
sr@latin: Sertifikat je samopotpisan

source: Certificate error
sr@latin: Greška u sertifikatu

source: Encryption is not available
sr@latin: Šifrovanje nije dostupno

source: Certificate is invalid
sr@latin: Sertifikat nije ispravan

source: Connection has been refused
sr@latin: Veza je odbijena

source: Connection can't be established
sr@latin: Veza ne može da se uspostavi

source: Connection has been lost
sr@latin: Veza je izgubljena

source: This resource is already connected to the server
sr@latin: Ovaj resurs je već povezan sa serverom

source: Connection has been replaced by a new connection using the same resource
sr@latin: Veza je zamenjena novom vezom koristeći isti resurs

source: The account already exists on the server
sr@latin: Ovaj nalog već postoji na serveru

source: Server is currently too busy to handle the connection
sr@latin: Server je trenutno previše zauzet da bi uspostavio vezu

source: Certificate has been revoked
sr@latin: Sertifikat je opozvan

source: Certificate uses an insecure cipher algorithm or is cryptographically weak
sr@latin: Sertifikat koristi nebezbedni algoritam šifrovanja ili je kriptografski slab

source: The length of the server certificate, or the depth of the server certificate chain, exceed the limits imposed by the cryptography library
sr@latin: Dužina sertifikata servera, ili dubina lanca sertifikata servera premašuje granice biblioteke za šifrovanje

source: People Nearby
sr@latin: Ljudi u okolini

source: Yahoo! Japan
sr@latin: Jahu! Japan

source: Facebook Chat
sr@latin: Fejsbuk ćaskanje

source: %d second ago
sr@latin: Pre %d sekunde

source: %d minute ago
sr@latin: Pre %d minuta

source: %d hour ago
sr@latin: Pre %d sata

source: %d day ago
sr@latin: Pre %d dana

source: %d week ago
sr@latin: Pre %d nedelje

source: %d month ago
sr@latin: Pre %d meseca

source: in the future
sr@latin: u budućnosti

source: All
sr@latin: Sve

source: Account
sr@latin: Nalog

source: Password
sr@latin: Lozinka

source: The account %s is edited via My Web Accounts.
sr@latin: Nalog %s je izmenjen preko Mojih Veb Naloga.

source: The account %s cannot be edited in Empathy.
sr@latin: Nalog %s ne može biti uređivan iz Pismonoše.

source: Launch My Web Accounts
sr@latin: Pokreni Moje Veb Naloge

source: Username:
sr@latin: Korisničko ime:

source: A_pply
sr@latin: P_rimeni

source: L_og in
sr@latin: _Prijavi me

source: Account:
sr@latin: Nalog:

source: _Enabled
sr@latin: _Omogućeno

source: This account already exists on the server
sr@latin: Ovaj nalog već postoji na serveru

source: Create a new account on the server
sr@latin: Napravi novi nalog na serveru

source: Ca_ncel
sr@latin: Po_ništi

source: %1$s on %2$s
sr@latin: %1$s na %2$s

source: %s Account
sr@latin: %s nalog

source: New account
sr@latin: Novi nalog

source: <b>Example:</b> MyScreenName
sr@latin: <b>Primer:</b> MojNadimak

source: Advanced
sr@latin: Napredno

source: Pass_word:
sr@latin: _Lozinka

source: Remember Password
sr@latin: Zapamti lozinku

source: Remember password
sr@latin: Zapamti lozinku

source: Screen _Name:
sr@latin: _Nadimak:

source: What is your AIM password?
sr@latin: Koja je vaša AIM lozinka?

source: What is your AIM screen name?
sr@latin: Koji je vaš AIM nadimak?

source: <b>Example:</b> username
sr@latin: <b>Primer:</b> korisničko_ime

source: Login I_D:
sr@latin: Korisničko ime:

source: What is your GroupWise User ID?
sr@latin: Koji je vaš GroupWise korisnički ID?

source: What is your GroupWise password?
sr@latin: Koja je vaša GroupWise lozinka?

source: <b>Example:</b> 123456789
sr@latin: <b>Primer:</b> 123456789

source: Ch_aracter set:
sr@latin: Kodni r_aspored:

source: What is your ICQ UIN?
sr@latin: Koji je vaš ICQ UIN?

source: What is your ICQ password?
sr@latin: Koja je vaša ICQ lozinka?

source: Register
sr@latin: Registruj

source: Options
sr@latin: Opcije

source: None
sr@latin: Ništa

source: Character set:
sr@latin: Kodni raspored:

source: Network
sr@latin: Mreža

source: Network:
sr@latin: Mreža:

source: Nickname:
sr@latin: Nadimak:

source: Password:
sr@latin: Lozinka:

source: Quit message:
sr@latin: Poruka za kraj:

source: Real name:
sr@latin: Pravo ime:

source: Servers
sr@latin: Serveri

source: What is your IRC nickname?
sr@latin: Koji je vaš IRC nadimak?

source: Which IRC network?
sr@latin: Koja IRC mreža?

source: <b>Example:</b> user@gmail.com
sr@latin: <b>Primer:</b> korisnik@gmail.com

source: <b>Example:</b> user@jabber.org
sr@latin: <b>Primer:</b> korisnik@jabber.org

source: Encr_yption required (TLS/SSL)
sr@latin: Zaht_eva se šifrovanje(TLS/SSL)

source: I_gnore SSL certificate errors
sr@latin: _Ignoriši greške SSL sertifikata

source: Override server settings
sr@latin: Prevaziđi postavke servera

source: Priori_ty:
sr@latin: Pri_oritet:

source: Reso_urce:
sr@latin: Res_urs:

source: This is your username, not your normal Facebook login. If you are facebook.com/<b>badger</b>, enter <b>badger</b>. Use <a href="http://www.facebook.com/username/">this page</a> to choose a Facebook username if you don't have one.
sr@latin: Ovo je vaše korisničko ime, a ne obična Fejsbuk prijava. Ako vam je adresa facebook.com/<b>pera</b>, unesite <b>pera</b>. Ukoliko nemate korisničko ime za Fejsbuk, idite na <a href="http://www.facebook.com/username/">ovu stranu</a> da ga izaberete.

source: Use old SS_L
sr@latin: Koristi stari SS_L

source: What is your Facebook password?
sr@latin: Koja je vaša Fejsbuk lozinka?

source: What is your Facebook username?
sr@latin: Koje je vaše Fejsbuk korisničko ime?

source: What is your Google ID?
sr@latin: Koji je vaš Gugl ID?

source: What is your Google password?
sr@latin: Koja je vaša Gugl lozinka?

source: What is your Jabber ID?
sr@latin: Koji je vaš Džaber ID?

source: What is your Jabber password?
sr@latin: Koja je vaša Džaber lozinka?

source: What is your desired Jabber ID?
sr@latin: Koji je vaš željeni Džaber ID?

source: What is your desired Jabber password?
sr@latin: Koja ja vaša željena Džaber lozinka?

source: <b>Example:</b> user@hotmail.com
sr@latin: <b>Primer:</b> korisnik@hotmail.com

source: What is your Windows Live ID?
sr@latin: Koja je vaša Windows Live identifikacija?

source: What is your Windows Live password?
sr@latin: Koja je vaša Windows Live lozinka?

source: E-_mail address:
sr@latin: Adresa e-_pošte:

source: Nic_kname:
sr@latin: _Nadimak:

source: _First Name:
sr@latin: I_me:

source: _Jabber ID:
sr@latin: Dža_ber ID:

source: _Last Name:
sr@latin: _Prezime:

source: _Published Name:
sr@latin: Ime za o_bjavu:

source: <b>Example:</b> user@my.sip.server
sr@latin: <b>Primer:</b> korisnik@moj.sip.server

source: Authentication username:
sr@latin: Korisničko ime za prijavu:

source: Discover Binding
sr@latin: Otkrivaj povezivanja

source: Discover the STUN server automatically
sr@latin: Automatski otkrivaj STUN server

source: Interval (seconds)
sr@latin: Interval (u sekundama)

source: Keep-Alive Options
sr@latin: Opcije za održavanje stalne veze

source: Loose Routing
sr@latin: Slabo rutiranje

source: Mechanism:
sr@latin: Mehanizam:

source: Miscellaneous Options
sr@latin: Razne opcije

source: NAT Traversal Options
sr@latin: Opcije prolaska kroz NAT

source: Proxy Options
sr@latin: Opcije proksija

source: What is your SIP account password?
sr@latin: Koja je lozinka za vaš SIP nalog?

source: What is your SIP login ID?
sr@latin: Koja je identifikacija za SIP prijavu?

source: _Username:
sr@latin: _Korisničko ime:

source: I_gnore conference and chat room invitations
sr@latin: Zanemar_i pozivnice za pričaonice i konferencije

source: What is your Yahoo! ID?
sr@latin: Koji je vaš Jahu! IB?

source: What is your Yahoo! password?
sr@latin: Koja je vaša Jahu! lozinka?

source: Yahoo! I_D:
sr@latin: Jahu I_B:

source: _Room List locale:
sr@latin: Lok_alni spisak soba:

source: Couldn't convert image
sr@latin: Ne mogu da pretvorim sliku

source: None of the accepted image formats are supported on your system
sr@latin: Nijedan od prihvaćenih formata slika nije podržan na vašem sistemu

source: Select Your Avatar Image
sr@latin: Izaberite vašu sliku

source: No Image
sr@latin: Bez slike

source: Images
sr@latin: Slike

source: All Files
sr@latin: Sve datoteke

source: Click to enlarge
sr@latin: Kliknite za uvećanje

source: Failed to open private chat
sr@latin: Nije uspelo otvaranje privatnog ćaskanja

source: Topic not supported on this conversation
sr@latin: Teme nisu podržane u ovom razgovoru

source: You are not allowed to change the topic
sr@latin: Nije vam dozvoljeno da promenite temu

source: /clear: clear all messages from the current conversation
sr@latin: /clear: čisti sve poruke iz ovog razgovora

source: /topic <topic>: set the topic of the current conversation
sr@latin: /topic <tema>: postavlja temu trenutnog razgovora

source: /join <chat room ID>: join a new chat room
sr@latin: /join <IB sobe>: priključuje se novoj sobi za ćaskanje

source: /j <chat room ID>: join a new chat room
sr@latin: /j <IB sobe>: priključuje se novoj sobi za ćaskanje

source: /part [<chat room ID>] [<reason>]: leave the chat room, by default the current one
sr@latin: /part [<IB sobe>] [<razlog>]: napusti sobu za ćaskanje, podrazumevano trenutnu

source: /query <contact ID> [<message>]: open a private chat
sr@latin: /query <IB prijatelja> [<poruka>]: otvara privatno ćaskanje

source: /msg <contact ID> <message>: open a private chat
sr@latin: /msg <IB prijatelja> <poruka>: otvara privatno ćaskanje

source: /nick <nickname>: change your nickname on the current server
sr@latin: /nick <nadimak>: menja vaš nadimak na trenutnom serveru

source: /me <message>: send an ACTION message to the current conversation
sr@latin: /me <poruka>: šalje ACTION poruku na trenutni razgovor

source: /say <message>: send <message> to the current conversation. This is used to send a message starting with a '/'. For example: "/say /join is used to join a new chat room"
sr@latin: /say <poruka>: šalje <poruka> na trenutni razgovor. Ovo se koristi za slanje poruka koje počinju sa „/“. Na primer: "/say /join se koristi za priključivanje u novu sobu za ćaskanje
